{
    "start_time": "2020-11-04 23:27",
    "main_link": "http://2050.digital",
    "company_name": "2050.digital - Главная",
    "company_links": {
        "contacts": "http://2050.digital/kontakty-dlya-smi.php",
        "about": "http://2050.digital/company",
        "vacancies": "http://2050.digital/company/vacancy/",
        "staff": "http://2050.digital/company/staff/"
    },
    "about": "2050.digital занимается разработкой, внедрением и последующим тиражированием интеллектуальных высокотехнологичных решений для промышленности. Компания обеспечивает для бизнеса технологии, которые позволяют принимать эффективные и результативные решения и дают возможность для риск-ориентированного управления с минимальным участием человека.",
    "vacancies": [
        {
            "vacancy": "BI разработчик Москва — ",
            "requirements": ": Высшее техническое образование; Опыт разработки аналитических представлений и отчетности от 2 лет в различных областях деятельности, в том числе на платформе Power BI от 1 года; Развитое аналитическое мышление, умение работать с большим объемом информации, структурировать полученную информацию; Навыки моделирования данных; Опыт внедрения BI -отчетности на промышленных предприятиях и в управляющих холдинговых компаниях; Обязательное требование ко всем разрабатываемым отчетам: гибкость, эргономичность, высокий уровень стиля и эстетического дизайна. Стек технологий: Обязательно - MS Power BI, MS SQL+OLAP, REST API, MS Excel (VBA, Pivot tables) Как преимущество - Pentaho, Hadoop, Tableau, Qlik Sense Условия: Участие в создании и внедрении решений Индустрии 4.0 в промышленности; Очень конкурентоспособная заработная плата; Добровольное медицинское страхование; Работа в динамично развивающейся компании в рамках крупного холдинга; Трудоустройство в полном соответствии с ТК РФ; Профессиональное развитие в дружном коллективе Отправить резюме",
            "experience": "Опыт работы: от 3 лет — постоянная Обязанности: Анализ предметной области (эксплуатация и ТОиР сложной техники), формализация потребностей бизнес-пользователей, проектирование макетов аналитических представлений Bi; Разработка, внедрение и развитие комплексных аналитических решений на основе Power BI; Разработка ETL процессов, участие в разработке интеграционных сервисов; Разработка модели данных хранилища и интеграционных решений Требования: Высшее техническое образование; Опыт разработки аналитических представлений и отчетности от 2 лет в различных областях деятельности, в том числе на платформе Power BI от 1 года",
            "link": null,
            "date": null
        },
        {
            "vacancy": "Аналитик/ Ведущий аналитик Москва — ",
            "requirements": ": Опыт работы бизнес-аналитиком или системным аналитиком желательно в сфере разработки ПО или создания продуктов в IT не менее 3 лет; Понимание специфики работы в проектах, связанных с разработкой аппаратных средств; Знание нотаций описаний процессов и их использования в современных инструментах моделирования; Опыт работы с Jira, Confluence; Навыки создания моделей предметной области; Навыки создания сценариев использования; Опыт разработки технических заданий и проектной документации; Умение рассматривать задачу с разных точек зрения и выявлять истинные требования Заказчика; Английский язык на уровне чтения профессиональной литературы. Условия: Участие в создании и внедрении решений Индустрии 4.0 в промышленности; Конкурентоспособная заработная плата; Добровольное медицинское страхование; Работа в динамично развивающейся компании в рамках крупного холдинга; Трудоустройство в полном соответствии с ТК РФ; Профессиональное развитие в дружном коллективе. Отправить резюме",
            "experience": "",
            "link": null,
            "date": null
        },
        {
            "vacancy": "Ведущий аналитик Москва — ",
            "requirements": ": Опыт прототипированию МП, опыт участия UX/GUI, разработки USE CASES, модели данных и логики обработки данных; Опыт разработки и согласования интерфейсных соглашений и схем потоков данных в интеграционных проектах, планов тестирования и программ испытаний; Умение работать в процессах agile & scrum с еженедельными релизами; Опыт взаимодействия с конечными пользователями для обеспечения обратной связи, анализ инцидентов и запросов на изменения для улучшения ПО; Опыт работы на аналогичной позиции от 3 лет; Системное мышление; Коммуникабельность и креативность; Английский язык на уровне чтения технической документации; Опыт работы с JIRA, Confluence, GitLab, Enterprise Architect. Условия: Участие в создании и внедрении решений Индустрии 4.0 в промышленности; Очень конкурентоспособная заработная плата; Добровольное медицинское страхование; Работа в динамично развивающейся компании в рамках крупного холдинга; Трудоустройство в полном соответствии с ТК РФ; Профессиональное развитие в дружном коллективе. Отправить резюме",
            "experience": "",
            "link": null,
            "date": null
        },
        {
            "vacancy": "Специалист по сопровождению цифровых решений Москва — ",
            "requirements": ": Высшее образование Базовые знания ITIL / ITSM Знание систем класса Service Desk на уровне технолога, администратора Опыт работы на 1-й, 2-й и 3-й линии поддержки. Опыт работы и умение использовать следующие технологии будет являться обязательным: Понимание принципов работы клиент-серверных приложений; Понимание REST API; Устанавливать и обновлять Apache, Tomcat, Java, СУБД и NoSQL (Cassandra, MongoDB); Опыт практической работы с платформами интернета вещей (PTC ThingWorx или аналогичной); Понимание и умение использовать системы мониторинга интеграционных решений и взаимосвязанных с ними информационных систем (PTC System Monitoring или аналогичной) (желательно). Понимание процессов MRO. Опыт разработки документации по ГОСТ. Знание методологий моделирования и проектирования BPMN, UML, EPC и т.д. и владение инструментами описания/моделирования процессов; Английский на уровне чтения технической документации; Желание изучать новые технологии (умение погружаться в новую предметную область) и совершенствоваться в процессе работы. Условия: Цифровой промышленный интегратор с безграничными возможностями развития в рамках крупного холдинга. Высокий внутренний и внешний темп жизни компании, скучно не будет – множество интересных и сложных проектов в создании и внедрении решений Индустрии 4.0 в промышленности. Оформление по ТК РФ с первого дня выхода на работу. Полностью белая заработная плата, конкурентоспособный уровень дохода. Добровольное медицинское страхование. Уровень вознаграждения обсуждается с финальным кандидатом. Современный и комфортный офис в центре города, в пешей доступности м. Пушкинская, м. Тверская Отправить резюме",
            "experience": "",
            "link": null,
            "date": null
        },
        {
            "vacancy": "Системный администратор ",
            "requirements": ": Высшее образование Базовые знания ITIL / ITSM Знание систем класса Service Desk на уровне технолога, администратора Знание принципов построения и работы сетей Опыт конфигурации, настройки и администрирования серверов Windows Server, Linux; Антивирусных систем Опыт управления Active Directory, WSUS, DNS, написания несложных командных скриптов на Power Shell Опыт администрирования MS Exchange Server Опыт инсталляция, настройка, обновление ОС, разворачивание и настройка СУБД и NoSQL (MS SQL, PostgreSql, InfluxDB, Cassandra, Mongodb) и прочего ПО Опыт и умение обязательно настраивать Apache, Tomcat, Java Опыт создания и поддержка функционирования виртуальных сред компании на базе продуктов VMWare Опыт анализа производительности и оптимизации ресурсов, мониторинг Опыт резервного копирование и восстановление данных Опыт обеспечения информационной безопасности системы Опыт работы с системами управления конфигурациями и приложениями Ansible, Saltstack или другими Опыт развертывания систем виртуализации Hyper-V и Storage Spaces Direct, кластеров виртуальных серверов Работа с поставщиками оборудования, услуг и сервисными компаниями. Английский на уровне чтения технической документации Желание изучать новые технологии (умение погружаться в новую предметную область) и совершенствоваться в процессе работы. Условия: Цифровой промышленный интегратор с безграничными возможностями развития в рамках крупного холдинга Высокий внутренний и внешний темп жизни компании, скучно не будет – множество интересных и сложных проектов в создании и внедрении решений Индустрии 4.0 в промышленности Оформление по ТК РФ с первого дня выхода на работу Полностью белая заработная плата, конкурентоспособный уровень дохода Добровольное медицинское страхование. Уровень вознаграждения обсуждается с финальным кандидатом Современный и комфортный офис в центре города, в пешей доступности м. Пушкинская, м. Тверская Отправить резюме",
            "experience": "",
            "link": null,
            "date": null
        }
    ],
    "team": [
        {
            "name": "Бевзюк Игорь Анатольевич",
            "info": "Генеральный директор",
            "link": "/company/staff/nasha-komanda/igor-bevzyuk/",
            "photo": null
        },
        {
            "name": "Сумин Юрий Валерьевич",
            "info": "Заместитель генерального директора по проектам внедрения",
            "link": "/company/staff/nasha-komanda/yuri-sumin/",
            "photo": null
        },
        {
            "name": "Селезнев Игорь Леонидович",
            "info": "Заместитель генерального директора по инвестициям и технологическому развитию",
            "link": "/company/staff/nasha-komanda/igor-seleznev/",
            "photo": null
        },
        {
            "name": "Ипп Сергей Леонидович",
            "info": "Заместитель генерального директора по цифровым решениям для АПК",
            "link": "/company/staff/nasha-komanda/ipp-sergey-leonidovich/",
            "photo": null
        },
        {
            "name": "Таланов Александр Александрович",
            "info": "Заместитель генерального директора по разработке собственных решений",
            "link": "/company/staff/nasha-komanda/talanov-aleksandr-aleksandrovich/",
            "photo": null
        },
        {
            "name": "Дурманов Николай Дмитриевич",
            "info": "Директор департамента инновационных технологий в АПК",
            "link": "/company/staff/nasha-komanda/durmanov-nikolay-dmitrievich/",
            "photo": null
        },
        {
            "name": "Шепелев Владимир Борисович",
            "info": "Технический директор",
            "link": "/company/staff/nasha-komanda/vladimir-shepelev/",
            "photo": null
        },
        {
            "name": "Ротнов Валерий Анатольевич",
            "info": "Директор по инвестиционным сделкам",
            "link": "/company/staff/nasha-komanda/valery-rothnov/",
            "photo": null
        },
        {
            "name": "Кудряшов Дмитрий Николаевич",
            "info": "Финансовый директор",
            "link": "/company/staff/nasha-komanda/dmitry-kudryashov/",
            "photo": null
        },
        {
            "name": "Красных Марина Анатольевна",
            "info": "Директор по персоналу",
            "link": "/company/staff/nasha-komanda/krasnykh-marina-anatolevna/",
            "photo": null
        }
    ],
    "emails": {
        "corp@2050.digita": null,
        "media@2050.digita": null
    },
    "phones": {
        "89905655309": null,
        "+7 (499) 277-29-22": null,
        "89905655288": null,
        "89899526473": null,
        "+74992772922": null,
        "+7 (999) 999-99-99": "дд.мм.гггг',",
        "72643652219": null,
        "72643648428": null
    },
    "social_networks": null,
    "messengers": null,
    "requisites": [],
    "address": []
}